[
    {
        "bookId": 16,
        "chapterNum": 1,
        "chapterTitle": "Piranesi",
        "chapterContent": "KHI TRĂNG LÊN Ở SẢNH BẮC THỨ BA, TÔI TỚI HÀNH LANG THỨ CHÍN\nNhật ký ngày thứ nhất của tháng thứ năm, năm Hải âu bay về khu sảnh Tây Nam\nKhi trăng lên ở sảnh Bắc thứ ba, tôi tới Hành lang thứ chín để chứng kiến ba ngọn sóng triều nhập dòng. Đây là sự kiện tám năm mới xảy ra một lần.\nHành lang thứ chín nổi tiếng có ba lới cầu thang kỳ vĩ. Những bức tường thành nơi đây dựng đầy những pho tượng cẩm thạch, trùng trùng điệp điệp, tầng này tiếp nối tầng kia, vươn lên mọi cao vời vợi.\nTôi trèo lên tường thành Tây đến chỗ pho tượng Người đàn bà bế tổ ong, cao cách mặt đường mười lăm mét. Người đàn bà cao gấp đôi gấp ba tôi, còn tổ ong phủ đầy những con ong cẩm thạch to bằng ngón tay cái. Có một con ong bò lên mắt trái của bà – vụ này lúc nào cũng làm tôi thấy hơi mắc ói. Tôi thu mình vào hốc tượng và đợi đến khi nghe thấy tiếng những ngọn sóng triều gầm lên dưới khu Hạ sảnh, cảm nhận được những bức tường thành đang rung lên vì lực dội mạnh mẽ của hiện tượng sắp diễn ra.\nTrước tiên là ngọn sóng triều đến từ khu sảnh Viễn đông. Ngọn triều này hiền hòa dâng lên lối cầu thang cực Đông. Nó chẳng có màu sắc gì đáng kể, và vùng nước cũng chẳng sâu quá mắt cá chân. Nó phủ một lớp gương xám lên khắp mặt đường, điểm trên đó là những vết bọt biển loang lổ trắng xóa.\nTiếp đến là ngọn sóng triều từ khu sảnh Tây. Ngọn triều này dội thẳng vào lối cầu thang cực Tây, xô mạnh vào tường thành Đông khiến tất cả các pho tượng phải rung chuyển. Bọt Biển của nó nả màu xương mục, những xoáy nước sâu đục ngầu cũ kỹ. Trong chớp mắt, vùng nước đã lên cao ngang phần eo của những pho tượng dưới tầng một.\nCuối cùng là ngọn sóng triều đến từ khu sảnh Bắc. Nó quăng mình lên lối cầu thang khu giữa, lắp đầy hành lang bằng bọt biển trắng xóa. Tôi ướt sũng người và chói hết cả mắt. Khi tôi nhìn lại được thì vùng nước đã đổ như thác xuống các pho tượng rồi. Đến lúc ấy, tôi mới nhận ra mình đã tính toán sai về cường độ của ngọn sóng triều thứ hai và thứ ba. Một mũi sóng quét lên tận chỗ tôi đang ngồi co ro. Một vạt sóng khổng lồ vươn ra như muốn giật tôi khỏi tường thành, Tô vòng tay ôm chặt lấy đôi chân của người đàn bà bế tổ ong và cầu xin Cõi nhà hãy bảo vệ mình. Vùng nước tràn lên tôi, và trong khoảng khắc, tôi ngập trong sự yên ắng lạ kỳ khi biển quét qua tôi và nhấn chìm thanh âm của chính nó, Tôi cứ ngỡ mình sẽ chết; hoặc không thì cũng sẽ bị cuốn tới vùng sảnh Vô danh, xa khỏi chốn nhộn nhịp của những ngọn triều quen. Tôi gắng bám trụ.\nVà rồi, đột ngột như khi bắt đầu, sóng dứt. Sóng triều nhập dòng quét sang khu sảnh lân cận. Tôi nghe thấy tiếng rền vang và nứt vỡ khi những ngọn triều dội vào tường thành. Vùng nước ở Hành lang thứ chín rút xuống rất nhanh đến khi chỉ còn mấp mé dưới chân đé của những pho tượng dưới tầng một.\nTôi nhận ra mình đang cầm phải thứ gì đó. Tôi xòe lòng bàn tay và thấy một ngón tay cẩm thạch từ một pho tượng viễn du nào đó mà những ngọn sóng triều đã đưa theo.\nVẻ đẹp của Cõi nhà quả là vô hạn; lòng bao dung của nó thì vô biên."
    },
    {
        "bookId": 16,
        "chapterNum": 2,
        "chapterTitle": "Người Kia",
        "chapterContent": "BIỂN-SÓNG-ĐÁNH\nNhật ký ngày thứ hai mươi chín của tháng thứ năm, năm Hải âu bay về khu sảnh Tây Nam\nSáng nay lúc 10 giờ, tôi đến sảnh Tây Nam thứ hai để gặp Người kia. Khi tôi vào sảnh, ông đã ở đó, tựa Người vào một chân đế trống, gõ gõ vào một trong những thiết bị phát sáng của mình. Ông mặc một bộ Âu phục bằng vải len màu tím than may đo tinh tế và một chiếc sơ mi trắng tinh tôn lên nước da màu ô liu.\nKhông cần ngẩng lên, ông nói, “Tôi cần chút dữ liệu.”\nÔng hay như vậy: quá tập trung vào việc trước mắt mà quên nói lời chào hoặc tạm biệt hoặc hỏi thăm tôi như thế nào. Tôi không để tâm. Tôi ngưỡng mộ sự cống hiến của ông với khoa học.\n“Dữ liệu gì?” Tôi hỏi. “Tôi có thể hỗ trợ gì không?”\n“Dĩ nhiên,” ông nói. “Thực tế, sẽ thật không phải nếu tôi không để cậu giúp. Hôm nay đối tượng nghiên cứu của tôi là…” – đến lúc này ông mới ngẩng lên không làm việc nữa và nói chuyện với tôi – “cậu.” Khi nhớ ra cần cười thì ông cười duyên thật.\n“Thật ư?” Tôi nói. “Ông đang cố tìm hiểu điều gì? Ông có giả thuyết gì về tôi không?”\n“Tôi có.”\n“Đó là gì?”\n“Tôi không nói với cậu được. Điều đó có thể sẽ ảnh hưởng tới dữ liệu.”\n“Ồ! Phải rồi. Đúng là thế. Xin lỗi.”\n“Không sao đâu,” ông nói. “Tò mò cũng là tự nhiên mà.” Ông đặt thứ thiết bị phát sáng của mình lên chân đế trống rồi quay người lại. “Ngồi xuống đi,” ông bảo.\nTôi ngồi lên mặt đường, khoanh chân lại, và chờ đợi câu hỏi của ông.\n“Thoải mái chứ?” Ông nói. “Tốt. Giờ hãy nói tôi nghe. Cậu nhớ được những gì?”\n“Tôi nhớ được những gì ư?” Tôi hỏi, lòng đầy hoang mang. \n“Phải.”\n“Là một câu hỏi thì nó thiếu tính cụ thể đấy,” tôi nói.\n“Dẫu vậy,” ông bảo. “Hãy cố trả lời đi.”\n“Chà,” tôi nói. “Tôi đoán câu trả lời là tất cả. Tôi nhớ được tất cả.”\n“Thật ư?” Ông nói. “Đó là một khẳng định bạo dạn đấy. Cậu chắc chứ?”\n“Tôi nghĩ vậy.”\n“Hãy cho tôi vài ví dụ về những điều cậu nhớ.”"
    },
    {
        "bookId": 16,
        "chapterNum": 3,
        "chapterTitle": "Nhà Tiên Tri",
        "chapterContent": "NHÀ TIÊN TRI\nNhật ký ngày thứ hai mươi của tháng thứ bảy, năm Hải âu bay về khu sảnh Tây Nam\nTừ cửa sổ của sảnh Đông Bắc thứ nhất có một chùm ánh sáng chiếu xuống. Ở một trong những tia sáng, có một người đàn ông đứng quay lưng về phía tôi. Ông ta đứng lặng như tờ, Ông ta đang đứng nhìn lên tường thành chứa các pho tượng.\nĐó không phải là Người kia. Ông ta gầy hơn, và không cao lắm."
    },
    {
        "bookId": 16,
        "chapterNum": 4,
        "chapterTitle": "16",
        "chapterContent": "TÔI LẤY LẠI NHỮNG MẢNH GIẤY Ở SẢNH TÂY THỨ TAM MƯƠI TÁM.\nNhật ký ngày thứ nhất của tháng thứ chín, năm hải âu bay về khu sảnh Tây Nam\nTôi vẫn chưa quên những mảnh giấy mình tìm thấy ở sảnh Tây thứ tám mươi tám, cả những mảnh vẫn còn sót lại ở đó, lẫn trong những tổ chim mòng biển cá trích.\nHai ngày trước, tôi đã tập hợp nhu yếu phẩm cho hành trình này: thức ăn, chăn đệm, một cái chảo nhỏ để đun nước và mấy miếng giẻ cũ. Tôi lên đường đến được sảnh Tây thứ tám mươi tám vào khoảng giữa buổi chiều. Bầy mòng biển hẳn đã bay đi tìm thức ăn nên không còn con nào ở lại trong sảnh, nhưng những bãi phân còn mới trên những pho tượng cho thấy chúng vẫn còn sinh sống tại đây.\nNgay lập tức, tôi bắt đầu đi gỡ các mảnh giấy khỏi tổ chim. Việc này lúc thì dễ lúc thì khó. Có một số tổ, rong biển đã khô nên tôi chỉ cần giật nhẹ là chúng rời ra, nhưng trong những tổ khacsm các mảnh giấy bị phâm chim đóng dính chặt vào rong biển. Tôi nhóm lửa từ chỗ rong biển khô của những tổ chim cũ; tôi đun nước trong chảo; rồi tôi nhúng một miếng giẻ vào nước và quét lên miếng giấy dính trong tổ. Công việc ấy phải thật khéo: nếu quá ít nước nóng thì phân chim đóng cục sẽ không mềm ra; nếu quá nhiều thì mảnh giấy sẽ tan mất. Tôi phải bỏ công rất nhiều giờ, nhưng đến tối ngày thứ hai, tôi đã lấy được bảy mươi chín mảnh giấy từ ba mươi lăm tổ chim. Tôi xem xét lại từng tổ và yên tâm rằng không để sót lại mảnh giấy nào nữa.\nSáng nay, tôi quay về khu sảnh của mình.\nTôi dành chút thời gian cố gắng ghép lại các chữ viết lại với nhau. Cuối cùng, sau một tiếng đồng hồ, tôi cũng đã ghép được một phần của một trang – có lẽ khoảng nửa trang – và một vài phần nhỏ từ trang khác.\nChữ viết rất xấu, đầy những phần gạch xóa. Tôi đọc\n… điều hắn đã làm với tôi. Sao tôi lại ngu ngốc đến thế? Tôi sẽ chết ở đây. Sẽ không có ai đến cứu tôi. Nơi [thiếu mất mảnh này] yên ắng tịch mịch, chỉ có tiếng sóng biển vỗ vào những căn phòng bên dưới. Chẳng có gì để ăn. Tôi phải phụ thuộc vào đồ ăn thức uống hắn mang đến – điều đó càng chứng tỏ tôi là tù nhân, là nô lệ của hắn. Hắn để đồ ăn lại trong căn phòng có những pho tượng Quỷ đầu trâu. Tôi chìm trong mở được giết được hắn. Tại một trong những căn phòng đổ nát, tôi tìm thấy một mảnh đá cẩm thạch vỡ to bằng cỡ viên ngói. Tôi đã nghĩ đến việc dùng nó đập vỡ đầu hắn. Điều ấy hẳn sẽ khiến tôi vô cùng thỏa lòng…"
    },
    {
        "bookId": 16,
        "chapterNum": 5,
        "chapterTitle": "Valentine Ketterley",
        "chapterContent": "NHỮNG SỰ KIỆN CỦA NGÀY 15 THÁNG MƯỜI MỘT NĂM 2012\nTôi đến thăm ông vào giữa tháng Mười một. Lúc đấy mới hơn 4 giờ, một buổi chiều xanh chang vạng lạnh lẽo. Chiều hôm ấy mưa bão nên ánh đèn ô tô nhạt nhòa trong làn mưa; vỉa hè phủ đầy những chiếc lá úa đen nhớp nháp.\nKhi đến nhà ông, tôi nghe thấy tiếng nhạc. Tôi đợi ông ra mở cửa sau hồi chuông theo điệu nhạc của Berlioz.\nCửa mở."
    },
    {
        "bookId": 16,
        "chapterNum": 6,
        "chapterTitle": "Ngọn Sóng",
        "chapterContent": "TÔI ĐÃ LẦM!\nNhật ký thứ tư ngày thứ hai mươi mốt của tháng thứ chín, năm Hải âu bay về khu sảnh Tây Nam\nTôi ngồi khoanh chân với cuốn nhật ký trên đùi và những mảnh giấy vụn trước mắt. Tôi khẽ quay người đi, không muốn làm bẩn bất cứ mảnh nào, rồi nôn xuống mặt đường. Tôi run rẩy. \nTôi lấy nước uống, cùng với một miếng giẻ và thêm chút nước nữa để lau bãi nôn đi.\nTôi đã lầm. Người kia không phải bạn tôi. Hắn chưa bao giờ là bạn tôi. Hắn ta là kẻ thù của tôi."
    },
    {
        "bookId": 16,
        "chapterNum": 7,
        "chapterTitle": "Matthew Rose Sorensen",
        "chapterContent": "VALENTINE KETTERLEY ĐÃ BIẾN MẤT\nNhật ký ngày 26 tháng Mười một năm 2018\nValentine Ketterley, nhà tâm lý học và nhân chủng học, đã biến mất. Cảnh sát đã đưa ra vài thắc mắc và phát hiện ra trước khi biến mất, ông ta đã mua một số món đồ bất thường: một khẩu súng, một con thuyền kayak bơm hơi và một chiếc áo phao – bạn bè ông đều đồng tình rằng việc mua sắm này hoàn toàn không phù hợp với tính cách của ông: ông ta chưa bao giờ thể hiện bất cứ xu hướng muốn đi lại bằng đường thủy nào cả.\nKhông món đồ nào trong số này được tìm thấy trong nhà hoặc văn phòng của ông ta."
    }
]